{"items":[{"id":"no-es-una-pintura-bonita","title":"No es una pintura bonita","start-date":"2015-09-27","last-updated":"2015-10-04","last-section":"04-10-2015","complete":false,"text":"Hay una gatita maullando de hambre sobre la mesada, pero nadie la escucha. Esta es una pintura de la decadencia, de la muerte. Si quieres conservar la esperanza, o el apetito, o la sonrisa, no la veas, no leas esto."},{"id":"no-lo-siento","title":"No lo siento","start-date":"2015-09-13","last-updated":"2015-09-20","last-section":"20-09-2015","complete":true,"text":"No lo siento. No siento haberme bañado en tu sangre, porque tú me mataste primero. Oh, pero no te preocupes. Te repondrás, como yo me repuse después de que me destrozaste."},{"id":"amigos","title":"Amigos","start-date":"2015-08-09","last-updated":"2015-09-06","last-section":"06-09-2015","complete":true,"text":"–Hola, amigo –dijo ella después de que entraron a la habitación. Eran las primeras palabras que él le oía decir desde hacía meses. –Hola, amiga –contestó él, y no pudo evitar reírse. Ella también cedió a la risa, pero se tapó la boca. Quería conservar la seriedad de la situación."},{"id":"sin-luz","title":"Sin luz","start-date":"2015-07-05","last-updated":"2015-08-02","last-section":"02-08-2015","complete":true,"text":"No había luz que la iluminara. Se había apagado el mundo para ella sin aviso previo. Apenas se veía una débil luna creciente con la forma del resto de una uña cortada, que le daba a su piel una palidez de plata..."},{"id":"ausente","title":"Ausente","start-date":"2015-06-28","last-updated":"2015-06-28","last-section":"28-06-2015","complete":true,"text":"Eras un vacío que llenaba el espacio. Una nada que inundaba el ambiente, y lo cambiaba todo. Se chorreaba por las paredes tu ausencia, se enroscaba en los muebles tu silencio que no era el de antes..."},{"id":"ojos-de-color","title":"Ojos de color","start-date":"2015-06-07","last-updated":"2015-06-21","last-section":"21-06-2015","complete":true,"text":"Las palabras habían puesto a salvo a su alma cada vez que se acercaba al borde de su destrucción, la habían socorrido como ángeles guardianes, y la habían acogido entre sentidos agridulces; pero nunca tardaba ella demasiado en regresar a la orilla del abismo..."},{"id":"los-nueve","title":"Los nueve","start-date":"2015-04-19","last-updated":"2015-05-31","last-section":"31-05-2015","complete":true,"text":"Gustav estaba muerto. Había perecido hacía años, en la misma celda en la que tantos perdieron la vida. Su sangre fue la primera en manchar los barrotes de rojo, los mismos que ahora apenas daban indicios de la pintura blanca que antaño los había cubierto..."},{"id":"voy-a-jugar-a-ser-el-viento","title":"Voy a jugar a ser el viento","start-date":"2015-03-22","last-updated":"2015-04-12","last-section":"12-04-2015","complete":true,"text":"El extremo oeste de su departamento siempre había sido el más cálido, y el más luminoso. Lo habíamos llenado de risas y de palabras, pero también de silencios, y olía a nuestros suspiros en cada rincón..."},{"id":"bajo-la-piedra","title":"Bajo la piedra","start-date":"2015-02-22","last-updated":"2015-03-15","last-section":"15-03-2015","complete":true,"text":"Se oyeron pasitos tímidos al otro lado del oscuro pasillo que llevaba de las habitaciones a la cocina, en cuya mesa redonda una mujer lloraba..."},{"id":"el-corazon-no-duerme","title":"El corazón no duerme","start-date":"2015-02-15","last-updated":"2015-02-15","last-section":"15-02-2015","complete":true,"text":"Cuando las palabras se hicieron agua, nos encontramos completamente solos y sin recursos. Nuestros ojos iban de un lado a otro, queriendo abarcarlo todo..."},{"id":"de-diablillos-y-marionetas","title":"De diablillos y marionetas","start-date":"2015-02-01","last-updated":"2015-02-08","last-section":"08-02-2015","complete":true,"text":"Me encontré con un cuchillo que sangraba entre las manos, y supe que había hecho lo correcto. Había una penumbra que se cernía sobre nosotros dos, juntos en esa perfecta conjunción de amistad sincera. Nunca habíamos estado tan cerca, nunca él me había entendido tanto..."},{"id":"blanco-con-manchas","title":"Blanco con manchas","start-date":"2014-12-07","last-updated":"2015-01-25","last-section":"25-01-2015","complete":true,"text":"Dave avanzaba con cautela por el pasillo de un recinto demasiado blanco. Las paradas le parecían irritantes, el silencio le zumbaba en los oídos, y no podía entender qué tenían de interesantes aquellas pinturas colgadas en las paredes con sus sencillos marcos de madera. A él le parecían manchas sin ningún interés..."},{"id":"cuerdas-de-sangre","title":"Cuerdas de sangre","start-date":"2014-05-18","last-updated":"2014-11-30","last-section":"30-11-2014","complete":true,"text":"Después de haber dormido toda una vida en brazos de la muerte, debió haber sido poca mi sorpresa ante el atentado de aquella tarde de agosto que ya se perdía, el sol desapareciendo en el horizonte. Pero no siempre lo esperado deja por eso de ser traumático..."},{"id":"la-ultima-vez","title":"La última vez","start-date":"2014-05-11","last-updated":"2014-05-11","last-section":"11-05-2014","complete":true,"text":"Sus manos arrugadas temblaron al encontrarse de pronto unidas con el mismo calor que habían conocido en sus años de juventud..."},{"id":"lo-perdiste-todo","title":"Lo perdiste todo","start-date":"2014-04-13","last-updated":"2014-05-04","last-section":"04-05-2014","complete":true,"text":"Recuerdos. Momentos pasados. Presentes y ausentes al mismo tiempo, curiosos, desconfiados. Recuerdos bailando, dando vueltas erráticos en una mente vacía, consumida por el frenético correr de las agujas de un reloj cinco minutos atrasado..."},{"id":"negocios-de-callejon","title":"Negocios de callejón","start-date":"2014-04-06","last-updated":"2014-04-06","last-section":"06-04-2014","complete":true,"text":"Se acercó. Sus ojos resplandecieron con la dureza de la piedra. Los rulos enmarañados como melena leonina hacían juego con una mirada depredadora que aseguraba su determinación de ser despiadada más a ella misma que a mí..."},{"id":"estocolmo","title":"Estocolmo","start-date":"2014-03-09","last-updated":"2014-03-30","last-section":"30-03-2014","complete":true,"text":"Todos los encuentros son extraños porque llevan algo de ausencia, algo de lo desconocido, de la falta de sentido. El nuestro no fue la excepción. Como todos, fue abrumador, salvaje..."},{"id":"complejidades","title":"Complejidades","start-date":"2014-02-09","last-updated":"2014-03-02","last-section":"02-03-2014","complete":true,"text":"En el mismo tiempo y el mismo lugar aparecimos, encontrándonos, para enterarnos que el fin no estaba tan cerca como nuestros miedos lo habían establecido..."},{"id":"dos-veces","title":"Dos veces","start-date":"2014-01-12","last-updated":"2014-02-02","last-section":"02-02-2014","complete":true,"text":"La muerte siempre había significado para mí ausencia. Era una forma inquietante de pensarla, porque ¿cómo podemos pensar la ausencia? ¿Cómo podemos definir lo que no es, sino en relación a lo que es?..."},{"id":"alas-de-piedra","title":"Alas de piedra","start-date":"2013-12-01","last-updated":"2014-01-05","last-section":"05-01-2014","complete":true,"text":"Apenas había dado unos pasos sobre las baldosas amarillas del camino principal, cuando mi intuición me ordenó girar a la izquierda, bordeando un cantero rectangular con flores de colores pastel..."}]}