{"items":[{"id":"cuerdas-de-sangre","title":"Cuerdas de sangre","start-date":"2014-05-18","last-updated":"2014-08-24","last-section":"24-08-2014","complete":false,"text":"Después de haber dormido toda una vida en brazos de la muerte, debió haber sido poca mi sorpresa ante el atentado de aquella tarde de agosto que ya se perdía, el sol desapareciendo en el horizonte. Pero no siempre lo esperado deja por eso de ser traumático..."},{"id":"la-ultima-vez","title":"La última vez","start-date":"2014-05-11","last-updated":"2014-05-11","last-section":"11-05-2014","complete":true,"text":"Sus manos arrugadas temblaron al encontrarse de pronto unidas con el mismo calor que habían conocido en sus años de juventud..."},{"id":"lo-perdiste-todo","title":"Lo perdiste todo","start-date":"2014-04-13","last-updated":"2014-05-04","last-section":"04-05-2014","complete":true,"text":"Recuerdos. Momentos pasados. Presentes y ausentes al mismo tiempo, curiosos, desconfiados. Recuerdos bailando, dando vueltas erráticos en una mente vacía, consumida por el frenético correr de las agujas de un reloj cinco minutos atrasado..."},{"id":"negocios-de-callejon","title":"Negocios de callejón","start-date":"2014-04-06","last-updated":"2014-04-06","last-section":"06-04-2014","complete":true,"text":"Se acercó. Sus ojos resplandecieron con la dureza de la piedra. Los rulos enmarañados como melena leonina hacían juego con una mirada depredadora que aseguraba su determinación de ser despiadada más a ella misma que a mí..."},{"id":"estocolmo","title":"Estocolmo","start-date":"2014-03-09","last-updated":"2014-03-30","last-section":"30-03-2014","complete":true,"text":"Todos los encuentros son extraños porque llevan algo de ausencia, algo de lo desconocido, de la falta de sentido. El nuestro no fue la excepción. Como todos, fue abrumador, salvaje..."},{"id":"complejidades","title":"Complejidades","start-date":"2014-02-09","last-updated":"2014-03-02","last-section":"02-03-2014","complete":true,"text":"En el mismo tiempo y el mismo lugar aparecimos, encontrándonos, para enterarnos que el fin no estaba tan cerca como nuestros miedos lo habían establecido..."},{"id":"dos-veces","title":"Dos veces","start-date":"2014-01-12","last-updated":"2014-02-02","last-section":"02-02-2014","complete":true,"text":"La muerte siempre había significado para mí ausencia. Era una forma inquietante de pensarla, porque ¿cómo podemos pensar la ausencia? ¿Cómo podemos definir lo que no es, sino en relación a lo que es?..."},{"id":"alas-de-piedra","title":"Alas de piedra","start-date":"2013-12-01","last-updated":"2014-01-05","last-section":"05-01-2014","complete":true,"text":"Apenas había dado unos pasos sobre las baldosas amarillas del camino principal, cuando mi intuición me ordenó girar a la izquierda, bordeando un cantero rectangular con flores de colores pastel..."}]}