{"items":[{"date":"2015-07-12","title":"Sin luz (parte 2)","link":"escritos\/sin-luz\/#12-07-2015","readmore":true,"text":"A medio camino aparecieron luces nuevas desde la casa, que iban de su rostro a sus pies, examinándola..."},{"date":"2015-07-05","title":"Sin luz (parte 1)","link":"escritos\/sin-luz\/","readmore":true,"text":"No había luz que la iluminara. Se había apagado el mundo para ella sin aviso previo..."},{"date":"2015-06-28","title":"Ausente","link":"escritos\/ausente\/","readmore":true,"text":"Eras un vacío que llenaba el espacio. Una nada que inundaba el ambiente, y lo cambiaba todo..."},{"date":"2015-06-21","title":"Ojos de color (parte 3)","link":"escritos\/ojos-de-color\/#21-06-2015","readmore":true,"text":"–No te preocupes, es mi alma –dijo ella, y sonrió. Era cierto, sus ojos eran negros como las plumas de un cuervo..."},{"date":"2015-06-14","title":"Ojos de color (parte 2)","link":"escritos\/ojos-de-color\/#14-06-2015","readmore":true,"text":"Como el tic-tac de un reloj era el violento ir y venir de su trote atormentado, y como la brisa refrescante del mar en verano el aleteo de las palabras que volaban en su auxilio y la ponían a salvo..."},{"date":"2015-06-07","title":"Ojos de color (parte 1)","link":"escritos\/ojos-de-color\/","readmore":true,"text":"Las palabras habían puesto a salvo a su alma cada vez que se acercaba al borde de su destrucción, la habían socorrido como ángeles guardianes, y la habían acogido entre sentidos agridulces..."},{"date":"2015-05-31","title":"Los nueve (parte 7)","link":"escritos\/los-nueve\/#31-05-2015","readmore":true,"text":"Tres cuchillos se acercaron, el filo de los cuales resplandeció frente a sus ojos cansados..."},{"date":"2015-05-24","title":"Los nueve (parte 6)","link":"escritos\/los-nueve\/#24-05-2015","readmore":true,"text":"Desde entonces, la comida no llegó nunca más. Gustav recordó haber dicho alguna vez que si no sabes lo que es el hambre, no sabes lo que estás dispuesto a hacer para calmarla..."},{"date":"2015-05-17","title":"Los nueve (parte 5)","link":"escritos\/los-nueve\/#17-05-2015","readmore":true,"text":"Al final fueron diez. Habían pasado meses, tal vez años, cuando la casillita enrejada del calabozo se llenó y una decena de prisioneros agonizaban de dolor y de hambre en cada rincón de una celda demasiado pequeña para uno sólo de ellos..."},{"date":"2015-05-10","title":"Los nueve (parte 4)","link":"escritos\/los-nueve\/#10-05-2015","readmore":true,"text":"El guardia encapuchado arrojó un cuerpo dentro de la celda, como si fuera una bolsa de basura..."},{"date":"2015-05-03","title":"Los nueve (parte 3)","link":"escritos\/los-nueve\/#03-05-2015","readmore":true,"text":"Chirriaron las bisagras metálicas de la enorme puerta de entrada a los calabozos, pero no proyectaron ninguna luz..."},{"date":"2015-04-26","title":"Los nueve (parte 2)","link":"escritos\/los-nueve\/#26-04-2015","readmore":true,"text":"El día que empezó el juego, Gustav jugueteaba con un hilo que había arrancado de la colchoneta vieja y mohosa de su celda, enredándolo entre sus dedos mugrientos y estirando para sentir el dolor que le recordaba que todavía no estaba muerto..."},{"date":"2015-04-19","title":"Los nueve (parte 1)","link":"escritos\/los-nueve\/","readmore":true,"text":"Gustav estaba muerto. Había perecido hacía años, en la misma celda en la que tantos perdieron la vida..."},{"date":"2015-04-12","title":"Voy a jugar a ser el viento (parte 4)","link":"escritos\/voy-a-jugar-a-ser-el-viento\/#12-04-2015","readmore":true,"text":"Jurar que lo había intentado hasta las últimas consecuencias me salvaba cada vez que, derrumbada, pensaba en volver a confesarle lo mucho que quería ser infeliz, si es que era a su lado..."},{"date":"2015-04-05","title":"Voy a jugar a ser el viento (parte 3)","link":"escritos\/voy-a-jugar-a-ser-el-viento\/#05-04-2015","readmore":true,"text":"Sé que le infundí miedo cuando me volví más fuerte de lo que cualquiera de los dos hubiera pensado. No tuvimos pistas, ninguna preparación..."},{"date":"2015-03-29","title":"Voy a jugar a ser el viento (parte 2)","link":"escritos\/voy-a-jugar-a-ser-el-viento\/#29-03-2015","readmore":true,"text":"Pero si no puedo aprender a tirar mis letras cuando no sirven, ¿cómo se podría pensar que estaría dispuesta a despachar fácilmente a un cariño que se desgarra la piel de los dedos por sostenerse del borde del abismo..."},{"date":"2015-03-22","title":"Voy a jugar a ser el viento (parte 1)","link":"escritos\/voy-a-jugar-a-ser-el-viento\/","readmore":true,"text":"El extremo oeste de su departamento siempre había sido el más cálido, y el más luminoso. Lo habíamos llenado de risas y de palabras, pero también de silencios, y olía a nuestros suspiros en cada rincón..."},{"date":"2015-03-15","title":"Bajo la piedra (parte 4)","link":"escritos\/bajo-la-piedra\/#15-03-2015","readmore":true,"text":"Se abrieron paso hasta el umbral y el frío del otoño le erizó la piel a una de las dos. La otra la miró.\n—¿Qué hacemos aquí?..."},{"date":"2015-03-08","title":"Bajo la piedra (parte 3)","link":"escritos\/bajo-la-piedra\/#08-03-2015","readmore":true,"text":"Luego se levantó, tomó a su hija de la mano y empezó a dar pasos cortos hacia el pasillo. La niña la seguía, mirando alrededor con ojos suspicaces, como si no reconociera nada..."},{"date":"2015-03-01","title":"Bajo la piedra (parte 2)","link":"escritos\/bajo-la-piedra\/#01-03-2015","readmore":true,"text":"Finalmente le ganó el miedo a la incertidumbre y la niña corrió a refugiarse sobre el regazo de su madre. No se atrevió a preguntarle por qué lloraba..."}]}