{"items":[{"date":"2016-04-03","title":"A la hora de la siesta (parte 16)","link":"escritos\/a-la-hora-de-la-siesta\/#03-04-2016","readmore":true,"text":"Marie fingió que pensaba un buen lugar, pero dentro de ella había algo roto..."},{"date":"2016-03-27","title":"A la hora de la siesta (parte 15)","link":"escritos\/a-la-hora-de-la-siesta\/#27-03-2016","readmore":true,"text":"Y por un instante, todo fue perfecto..."},{"date":"2016-03-20","title":"A la hora de la siesta (parte 14)","link":"escritos\/a-la-hora-de-la-siesta\/#20-03-2016","readmore":true,"text":"La hora de la siesta llegó de nuevo, y la casa se bañó de esa líquida luz caoba..."},{"date":"2016-03-13","title":"A la hora de la siesta (parte 13)","link":"escritos\/a-la-hora-de-la-siesta\/#13-03-2016","readmore":true,"text":"Las primeras horas de la mañana las pasó probando la sensación de un gato cuando está a punto de llover..."},{"date":"2016-03-06","title":"A la hora de la siesta (parte 12)","link":"escritos\/a-la-hora-de-la-siesta\/#06-03-2016","readmore":true,"text":"Esa noche, mientras las estrellas asomaban por la ventana y el viento silbaba de forma siniestra, convirtiendo la habitación de Marie en la escena de una película de terror, la joven mucama sonrió con los ojos cerrados..."},{"date":"2016-02-28","title":"A la hora de la siesta (parte 11)","link":"escritos\/a-la-hora-de-la-siesta\/#28-02-2016","readmore":true,"text":"Quizá cuando la oía abrir la puerta, de regreso a su casa, él se asomara por la ventana para verla marchar. Tal vez hasta pensara en ella las largas horas que pasaba en su habitación..."},{"date":"2016-02-21","title":"A la hora de la siesta (parte 10)","link":"escritos\/a-la-hora-de-la-siesta\/#21-02-2016","readmore":true,"text":"Pero ese día de viento, a la hora de la siesta, mientras la madera de los muebles teñía la luz solar de color caoba y las manos de una mucama desenroscaban una alfombra nueva en la sala, un nuevo sentido fue posible..."},{"date":"2016-02-14","title":"A la hora de la siesta (parte 9)","link":"escritos\/a-la-hora-de-la-siesta\/#14-02-2016","readmore":true,"text":"Pero aquel día, cuando Marie llegó a la casa de color caoba por la mañana, como de costumbre, notó que una de las trabas estaba puesta y no pudo abrir la puerta..."},{"date":"2016-02-07","title":"A la hora de la siesta (parte 8)","link":"escritos\/a-la-hora-de-la-siesta\/#07-02-2016","readmore":true,"text":"El día anterior había sido particularmente agradable pues Connor había llegado a casa con una enorme caja de bombones, y en lugar de pedirle a Marie que los guarde en el lugar habitual, se los había llevado..."},{"date":"2016-01-31","title":"A la hora de la siesta (parte 7)","link":"escritos\/a-la-hora-de-la-siesta\/#31-01-2016","readmore":true,"text":"La mucama sintió un hormigueo en el estómago y casi olvidó prestar atención a las últimas palabras de Connor..."},{"date":"2016-01-24","title":"A la hora de la siesta (parte 6)","link":"escritos\/a-la-hora-de-la-siesta\/#24-01-2016","readmore":true,"text":"–Marie –su nombre, pronunciado por la intensa voz de Connor, era una de las cosas más encantadoras en las que Marie podía pensar..."},{"date":"2016-01-17","title":"A la hora de la siesta (parte 5)","link":"escritos\/a-la-hora-de-la-siesta\/#17-01-2016","readmore":true,"text":"Y allí se quedaba Marie, embelesada, mirando con el rabillo del ojo y sin dejar de barrer, la sonrisa de Connor cuando abría la puerta y del otro lado aparecía esa encantadora muchacha de cabello castaño y ojos grandes color chocolate..."},{"date":"2016-01-10","title":"A la hora de la siesta (parte 4)","link":"escritos\/a-la-hora-de-la-siesta\/#10-01-2016","readmore":true,"text":"Si su voz era irresistible, su mirada resultaba aún peor..."},{"date":"2016-01-03","title":"A la hora de la siesta (parte 3)","link":"escritos\/a-la-hora-de-la-siesta\/#03-01-2016","readmore":true,"text":"Esos momentos tenían que ser perfectos, no podía desperdiciarlos, puesto que eran escasos y breves. No podía darse el lujo de ser vista en una postura poco grácil..."},{"date":"2015-12-27","title":"A la hora de la siesta (parte 2)","link":"escritos\/a-la-hora-de-la-siesta\/#27-12-2015","readmore":true,"text":"Con un trapo blanco que olía a lavanda, Marie terminaba de secar la mesada de fino mármol de una cocina ajena, y se preparaba para marcharse a su hogar..."},{"date":"2015-12-20","title":"A la hora de la siesta (parte 1)","link":"escritos\/a-la-hora-de-la-siesta\/","readmore":true,"text":"Era la hora de la siesta, la hora sagrada del silencio y la nostalgia. Esa hora que es del suspiro, de la exhalación..."},{"date":"2015-12-06","title":"Sentada al borde de su cama (parte 2)","link":"escritos\/sentada-al-borde-de-su-cama\/#06-12-2015","readmore":true,"text":"Quien él era no me habría dejado llorar sin abrazarme, ni me habría dejado marchar sin despedirse. No, de hecho, quien él era no me habría dejado marchar..."},{"date":"2015-11-29","title":"Sentada al borde de su cama (parte 1)","link":"escritos\/sentada-al-borde-de-su-cama\/","readmore":true,"text":"Sentada al borde de su cama, buceando en las sombras de lo que fue, de lo que tuvimos, de lo que pudo ser..."},{"date":"2015-11-22","title":"Cosas imposibles","link":"escritos\/cosas-imposibles\/","readmore":true,"text":"Llamó al teléfono y esperó, paciente. Temía no oír nada más que un pitido artificial repitiéndose una y otra vez hasta agotarse..."},{"date":"2015-11-15","title":"Su chica de los jueves a la noche (parte 5)","link":"escritos\/su-chica-de-los-jueves-a-la-noche\/#15-11-2015","readmore":true,"text":"No sabía nada de mi pasado, ni que con él me guardaba mis caprichos para después. No sabía mucho de lo que esperaba de la vida, ni qué me despertaba en las mañanas, además del café..."}]}