{"items":[{"date":"2015-09-13","title":"No lo siento (parte 1)","link":"escritos\/no-lo-siento\/","readmore":true,"text":"No lo siento. No siento haberme bañado en tu sangre, porque tú me mataste primero..."},{"date":"2015-09-06","title":"Amigos (parte 5)","link":"escritos\/amigos\/#06-09-2015","readmore":true,"text":"La dejó desasirse del beso sólo para mirarla, y esta vez él ya no pareció un nadador experto sino un náufrago recién rescatado, loco de soledad, con la urgencia de la salvación, con la incredulidad del milagro..."},{"date":"2015-08-30","title":"Amigos (parte 4)","link":"escritos\/amigos\/#30-08-2015","readmore":true,"text":"Ella no se resistía al beso, ¿lo habría perdonado? ¿O lo estaría engañando? ¿Querría ilusionarlo y después vengarse, hacerle sentir lo que ella misma había pasado?..."},{"date":"2015-08-23","title":"Amigos (parte 3)","link":"escritos\/amigos\/#23-08-2015","readmore":true,"text":"Y la besó como antes, pero mejor. Como si no hubiera existido el tiempo entre ese beso y el último, meses atrás; y al mismo tiempo como si hubieran pasado siglos..."},{"date":"2015-08-16","title":"Amigos (parte 2)","link":"escritos\/amigos\/#16-08-2015","readmore":true,"text":"Cuando ella lo miró, él encontró sus ojos. Se sostuvieron la mirada, ella lo desafiaba, él pedía perdón..."},{"date":"2015-08-09","title":"Amigos (parte 1)","link":"escritos\/amigos\/","readmore":true,"text":"–Hola, amigo –dijo ella después de que entraron a la habitación. Eran las primeras palabras que él le oía decir desde hacía meses..."},{"date":"2015-08-02","title":"Sin luz (parte 5)","link":"escritos\/sin-luz\/#02-08-2015","readmore":true,"text":"Los besó a los dos en las mejillas. Ni sus narices ni sus labios exhalaban calor..."},{"date":"2015-07-26","title":"Sin luz (parte 4)","link":"escritos\/sin-luz\/#26-07-2015","readmore":true,"text":"Viajaban a velocidad constante por la ruta, con destino a sus vacaciones. No sabía si fue un pozo, un descuido (aunque no creía que su padre pudiera descuidarse) o un desperfecto técnico en el coche, pero de algún modo perdió el rumbo..."},{"date":"2015-07-19","title":"Sin luz (parte 3)","link":"escritos\/sin-luz\/#19-07-2015","readmore":true,"text":"Cuando la recostaron en el sofá Anna no abrió los ojos y sintió como un espasmo en el cuerpo el peso de esta vívida pesadilla. Volvió a llorar, esta vez a gritos..."},{"date":"2015-07-12","title":"Sin luz (parte 2)","link":"escritos\/sin-luz\/#12-07-2015","readmore":true,"text":"A medio camino aparecieron luces nuevas desde la casa, que iban de su rostro a sus pies, examinándola..."},{"date":"2015-07-05","title":"Sin luz (parte 1)","link":"escritos\/sin-luz\/","readmore":true,"text":"No había luz que la iluminara. Se había apagado el mundo para ella sin aviso previo..."},{"date":"2015-06-28","title":"Ausente","link":"escritos\/ausente\/","readmore":true,"text":"Eras un vacío que llenaba el espacio. Una nada que inundaba el ambiente, y lo cambiaba todo..."},{"date":"2015-06-21","title":"Ojos de color (parte 3)","link":"escritos\/ojos-de-color\/#21-06-2015","readmore":true,"text":"–No te preocupes, es mi alma –dijo ella, y sonrió. Era cierto, sus ojos eran negros como las plumas de un cuervo..."},{"date":"2015-06-14","title":"Ojos de color (parte 2)","link":"escritos\/ojos-de-color\/#14-06-2015","readmore":true,"text":"Como el tic-tac de un reloj era el violento ir y venir de su trote atormentado, y como la brisa refrescante del mar en verano el aleteo de las palabras que volaban en su auxilio y la ponían a salvo..."},{"date":"2015-06-07","title":"Ojos de color (parte 1)","link":"escritos\/ojos-de-color\/","readmore":true,"text":"Las palabras habían puesto a salvo a su alma cada vez que se acercaba al borde de su destrucción, la habían socorrido como ángeles guardianes, y la habían acogido entre sentidos agridulces..."},{"date":"2015-05-31","title":"Los nueve (parte 7)","link":"escritos\/los-nueve\/#31-05-2015","readmore":true,"text":"Tres cuchillos se acercaron, el filo de los cuales resplandeció frente a sus ojos cansados..."},{"date":"2015-05-24","title":"Los nueve (parte 6)","link":"escritos\/los-nueve\/#24-05-2015","readmore":true,"text":"Desde entonces, la comida no llegó nunca más. Gustav recordó haber dicho alguna vez que si no sabes lo que es el hambre, no sabes lo que estás dispuesto a hacer para calmarla..."},{"date":"2015-05-17","title":"Los nueve (parte 5)","link":"escritos\/los-nueve\/#17-05-2015","readmore":true,"text":"Al final fueron diez. Habían pasado meses, tal vez años, cuando la casillita enrejada del calabozo se llenó y una decena de prisioneros agonizaban de dolor y de hambre en cada rincón de una celda demasiado pequeña para uno sólo de ellos..."},{"date":"2015-05-10","title":"Los nueve (parte 4)","link":"escritos\/los-nueve\/#10-05-2015","readmore":true,"text":"El guardia encapuchado arrojó un cuerpo dentro de la celda, como si fuera una bolsa de basura..."},{"date":"2015-05-03","title":"Los nueve (parte 3)","link":"escritos\/los-nueve\/#03-05-2015","readmore":true,"text":"Chirriaron las bisagras metálicas de la enorme puerta de entrada a los calabozos, pero no proyectaron ninguna luz..."}]}