{"items":[{"date":"2014-12-28","title":"Blanco con manchas (parte 4)","link":"escritos\/blanco-con-manchas\/#28-12-2014","readmore":true,"text":"Antes de poder decidir si aquel lugar pasaría a ser un castillo de nieve o la casa de un ángel en medio de las nubes..."},{"date":"2014-12-21","title":"Blanco con manchas (parte 3)","link":"escritos\/blanco-con-manchas\/#21-12-2014","readmore":true,"text":"Elise le sonrió compasiva, y con un ademán le permitió alejarse..."},{"date":"2014-12-14","title":"Blanco con manchas (parte 2)","link":"escritos\/blanco-con-manchas\/#14-12-2014","readmore":true,"text":"El blanco se sumaba al silencio, era como estar en una celda aisladora de estímulos: la monotonía elevada al punto de la desesperación..."},{"date":"2014-12-07","title":"Blanco con manchas (parte 1)","link":"escritos\/blanco-con-manchas\/","readmore":true,"text":"Dave avanzaba con cautela por el pasillo de un recinto demasiado blanco. Las paradas le parecían irritantes, el silencio le zumbaba en los oídos, y no podía entender qué tenían de interesantes aquellas pinturas colgadas en las paredes con sus sencillos marcos de madera..."},{"date":"2014-11-30","title":"Cuerdas de sangre (parte 29)","link":"escritos\/cuerdas-de-sangre\/#30-11-2014","readmore":true,"text":"—¿Cómo dices que se llamaba esta mujer? —le pregunté mientras recibía su dinero sin contarlo..."},{"date":"2014-11-23","title":"Cuerdas de sangre (parte 28)","link":"escritos\/cuerdas-de-sangre\/#23-11-2014","readmore":true,"text":"El silencio que siguió no me resultó molesto. Miré la calle que parecía correr más rápido, el gris opaco del pavimento..."},{"date":"2014-11-16","title":"Cuerdas de sangre (parte 27)","link":"escritos\/cuerdas-de-sangre\/#16-11-2014","readmore":true,"text":"Me preguntó si estaba ocupado el coche en carácter de obligada formalidad y lo negué, girando la vista para que me reconociera..."},{"date":"2014-11-09","title":"Cuerdas de sangre (parte 26)","link":"escritos\/cuerdas-de-sangre\/#09-11-2014","readmore":true,"text":"El mundo parece olvidar a veces que sentimos. Vivimos rodeados de desconocidos que parecen creer que somos máquinas, y nosotros mismos comenzamos a creerles..."},{"date":"2014-11-02","title":"Cuerdas de sangre (parte 25)","link":"escritos\/cuerdas-de-sangre\/#02-11-2014","readmore":true,"text":"Dos semanas exactas habían pasado desde aquel domingo suicida que, en mi huída, me había llevado a conocer a un sufriente extraño cuyas memorias hicieron pedazos mis esquemas..."},{"date":"2014-10-26","title":"Cuerdas de sangre (parte 24)","link":"escritos\/cuerdas-de-sangre\/#26-10-2014","readmore":true,"text":"El sillón vacío de la sala me turbó al principio, sentí mis manos tiritar un momento y mi estómago dio un suave vuelco..."},{"date":"2014-10-19","title":"Cuerdas de sangre (parte 23)","link":"escritos\/cuerdas-de-sangre\/#19-10-2014","readmore":true,"text":"La historia de Jones me acompañaba a casa con su sesgo melancólico y demandante..."},{"date":"2014-10-12","title":"Cuerdas de sangre (parte 22)","link":"escritos\/cuerdas-de-sangre\/#12-10-2014","readmore":true,"text":"—Ah, mi historia no es de sufrimiento, es de nostalgia —me había dicho él—. Nada grave si se la compara con las otras, pero triste para mí..."},{"date":"2014-10-05","title":"Cuerdas de sangre (parte 21)","link":"escritos\/cuerdas-de-sangre\/#05-10-2014","readmore":true,"text":"Probablemente la temperatura no bajaba de cero, pero se le acercaba lo suficiente para mantener a una población acostumbrada al calor húmedo, oculta en sus guaridas de concreto..."},{"date":"2014-09-28","title":"Cuerdas de sangre (parte 20)","link":"escritos\/cuerdas-de-sangre\/#28-09-2014","readmore":true,"text":"Nuestras palabras nadaron como cientos de gotas de sangre en la corriente de un arroyo que sufre el espectáculo de una batalla a muerte en sus orillas..."},{"date":"2014-09-21","title":"Cuerdas de sangre (parte 19)","link":"escritos\/cuerdas-de-sangre\/#21-09-2014","readmore":true,"text":"Alexander Jones miró al anciano alejarse y comentó con disgusto prestado: —Viejo antipático. —cambió luego su tono y añadió como si hiciera una enumeración sin importancia..."},{"date":"2014-09-14","title":"Cuerdas de sangre (parte 18)","link":"escritos\/cuerdas-de-sangre\/#14-09-2014","readmore":true,"text":"Su comentario me tomó por sorpresa y levanté la vista para captar su lenguaje corporal. El músico parecía serio, preocupado por primera vez..."},{"date":"2014-09-07","title":"Cuerdas de sangre (parte 17)","link":"escritos\/cuerdas-de-sangre\/#07-09-2014","readmore":true,"text":"El ambiente de calidez hogareña de aquel lugar contrastaba con la noche invernal que se tragaba a la ciudad allá afuera..."},{"date":"2014-08-31","title":"Cuerdas de sangre (parte 16)","link":"escritos\/cuerdas-de-sangre\/#31-08-2014","readmore":true,"text":"Moví la cabeza con indecisión luego de oír su pregunta.\r\n—No sabría a dónde ir. —ensayé una voz fuerte y firme para evitar que mi respuesta sonara lastimera..."},{"date":"2014-08-24","title":"Cuerdas de sangre (parte 15)","link":"escritos\/cuerdas-de-sangre\/#24-08-2014","readmore":true,"text":"El silencio me envolvió acorralando mis reflexiones, la brisa limpia y solitaria frenó mis preguntas y contagió a mis soluciones con la lúgubre afección del duelo mudo..."},{"date":"2014-08-17","title":"Cuerdas de sangre (parte 14)","link":"escritos\/cuerdas-de-sangre\/#17-08-2014","readmore":true,"text":"Una muchacha bohemia se deslizó con lentitud excesiva frente al banco donde me encontraba, sus ropajes anchos se agitaban en el viento no dejando suponer siquiera la forma de sus piernas..."}]}