{"items":[{"date":"2014-06-22","title":"Cuerdas de sangre (parte 6)","link":"escritos\/cuerdas-de-sangre#22-06-2014","readmore":true,"text":"La arboleda a mi derecha había quedado atrás luego de unos cuantos pasos, pero aún algunos gigantes de verdes copas bailaban solos adornando el paseo color naranja..."},{"date":"2014-06-15","title":"Cuerdas de sangre (parte 5)","link":"escritos\/cuerdas-de-sangre#15-06-2014","readmore":true,"text":"No me había alejado demasiado del centro bullicioso de la ciudad. Sólo lo suficiente para silenciar los irritantes gritos del tránsito..."},{"date":"2014-06-08","title":"Cuerdas de sangre (parte 4)","link":"escritos\/cuerdas-de-sangre#08-06-2014","readmore":true,"text":"El viento bailaba en círculos a mi alrededor al son de la música agresiva de las calles, como si imitara mi falta de orientación..."},{"date":"2014-06-01","title":"Cuerdas de sangre (parte 3)","link":"escritos\/cuerdas-de-sangre#01-06-2014","readmore":true,"text":"Mis dedos temblaron ligeramente al deslizarse por la manija vertical de caño de la puerta principal, que se congelaba víctima de la brisa glacial del invierno..."},{"date":"2014-05-25","title":"Cuerdas de sangre (parte 2)","link":"escritos\/cuerdas-de-sangre#25-05-2014","readmore":true,"text":"Cerré la puerta del apartamento cuatro sin asegurarla con llave, como de costumbre, a fin de que los vecinos pudieran acudir ante una eventual emergencia anunciada por un musical de llantos melancólicos de Charlotte..."},{"date":"2014-05-18","title":"Cuerdas de sangre (parte 1)","link":"escritos\/cuerdas-de-sangre","readmore":true,"text":"Después de haber dormido toda una vida en brazos de la muerte, debió haber sido poca mi sorpresa ante el atentado de aquella tarde de agosto que ya se perdía, el sol desapareciendo en el horizonte..."},{"date":"2014-05-11","title":"La última vez","link":"escritos\/la-ultima-vez","readmore":true,"text":"Sus manos arrugadas temblaron al encontrarse de pronto unidas con el mismo calor que habían conocido en sus años de juventud..."},{"date":"2014-05-04","title":"Lo perdiste todo (parte 4)","link":"escritos\/lo-perdiste-todo#04-05-2014","readmore":true,"text":"Aquel viejo cajón de madera escondía un secreto, el enigma que al ser descifrado resolvería los vaivenes de sombrías primaveras..."},{"date":"2014-04-27","title":"Lo perdiste todo (parte 3)","link":"escritos\/lo-perdiste-todo#27-04-2014","readmore":true,"text":"El murmullo pausado y monótono de las paletas de un ventilador de techo excesivamente exhausto le daba a la escena el toque exacto de melancolía..."},{"date":"2014-04-20","title":"Lo perdiste todo (parte 2)","link":"escritos\/lo-perdiste-todo#20-04-2014","readmore":true,"text":"Las paredes se cerraban en su ritual malicioso de alucinaciones que arrastraban momentos olvidados y deseos impacientes de propio daño..."},{"date":"2014-04-13","title":"Lo perdiste todo (parte 1)","link":"escritos\/lo-perdiste-todo","readmore":true,"text":"Recuerdos. Momentos pasados. Presentes y ausentes al mismo tiempo, curiosos, desconfiados. Recuerdos bailando, dando vueltas erráticos en una mente vacía..."},{"date":"2014-04-06","title":"Negocios de callejón","link":"escritos\/negocios-de-callejon","readmore":true,"text":"Se acercó. Sus ojos resplandecieron con la dureza de la piedra..."},{"date":"2014-03-30","title":"Estocolmo (parte 4)","link":"escritos\/estocolmo#30-03-2014","readmore":true,"text":"Ya no preciso las cadenas, las esposas ni los grilletes para no escapar..."},{"date":"2014-03-23","title":"Estocolmo (parte 3)","link":"escritos\/estocolmo#23-03-2014","readmore":true,"text":"Me atrapó, y nunca supe por qué a mí. Había tanta gente y me eligió entre todos ellos..."},{"date":"2014-03-16","title":"Estocolmo (parte 2)","link":"escritos\/estocolmo#16-03-2014","readmore":true,"text":"Por lo pronto puedo afirmar que él también se extraña de mi ausencia. Porque aunque al principio se contentaba con dibujar sus paisajes ruidosos lejos de mí..."},{"date":"2014-03-09","title":"Estocolmo (parte 1)","link":"escritos\/estocolmo","readmore":true,"text":"Todos los encuentros son extraños porque llevan algo de ausencia, algo de lo desconocido, de la falta de sentido..."},{"date":"2014-03-02","title":"Complejidades (parte 4)","link":"escritos\/complejidades#02-03-2014","readmore":true,"text":"Lo que perdura no es el cuento, no es el contenido, no es el qué. No consume eternidades la bella puesta en escena de un principio, del “había una vez”..."},{"date":"2014-02-23","title":"Complejidades (parte 3)","link":"escritos\/complejidades#23-02-2014","readmore":true,"text":"Cuando nos encontramos, las viejas formas se cayeron, y un último grito quedó sepultado bajo los escombros de una ilusión esquiciada entre el bien y el mal..."},{"date":"2014-02-16","title":"Complejidades (parte 2)","link":"escritos\/complejidades#16-02-2014","readmore":true,"text":"Tuvimos que admitir que, al final de todo, no había cuchillos ni sangre, ni corazones destrozados. No había marcas de por vida ni heridas que el tiempo no pudiera curar..."},{"date":"2014-02-09","title":"Complejidades (parte 1)","link":"escritos\/complejidades","readmore":true,"text":"En el mismo tiempo y el mismo lugar aparecimos, encontrándonos, para enterarnos que el fin no estaba tan cerca como nuestros miedos lo habían establecido..."}]}