{"items":[{"date":"2014-09-14","title":"Cuerdas de sangre (parte 18)","link":"escritos\/cuerdas-de-sangre\/#14-09-2014","readmore":true,"text":"Su comentario me tomó por sorpresa y levanté la vista para captar su lenguaje corporal. El músico parecía serio, preocupado por primera vez..."},{"date":"2014-09-07","title":"Cuerdas de sangre (parte 17)","link":"escritos\/cuerdas-de-sangre\/#07-09-2014","readmore":true,"text":"El ambiente de calidez hogareña de aquel lugar contrastaba con la noche invernal que se tragaba a la ciudad allá afuera..."},{"date":"2014-08-31","title":"Cuerdas de sangre (parte 16)","link":"escritos\/cuerdas-de-sangre\/#31-08-2014","readmore":true,"text":"Moví la cabeza con indecisión luego de oír su pregunta.\r\n—No sabría a dónde ir. —ensayé una voz fuerte y firme para evitar que mi respuesta sonara lastimera..."},{"date":"2014-08-24","title":"Cuerdas de sangre (parte 15)","link":"escritos\/cuerdas-de-sangre\/#24-08-2014","readmore":true,"text":"El silencio me envolvió acorralando mis reflexiones, la brisa limpia y solitaria frenó mis preguntas y contagió a mis soluciones con la lúgubre afección del duelo mudo..."},{"date":"2014-08-17","title":"Cuerdas de sangre (parte 14)","link":"escritos\/cuerdas-de-sangre\/#17-08-2014","readmore":true,"text":"Una muchacha bohemia se deslizó con lentitud excesiva frente al banco donde me encontraba, sus ropajes anchos se agitaban en el viento no dejando suponer siquiera la forma de sus piernas..."},{"date":"2014-08-10","title":"Cuerdas de sangre (parte 13)","link":"escritos\/cuerdas-de-sangre\/#10-08-2014","readmore":true,"text":"La pareja de ancianos se había marchado hacía varios minutos. El pintor había quedado desocupado luego de vender su reciente obra y descansaba, pensativo, con una mano sobre la frente..."},{"date":"2014-08-03","title":"Cuerdas de sangre (parte 12)","link":"escritos\/cuerdas-de-sangre\/#03-08-2014","readmore":true,"text":"Y había otro temor que martillaba sin piedad en mi alma dejando un hueco profundo que no podían subsanar las palabras que en mi soledad dejaba sueltas en la oscuridad de mi habitación..."},{"date":"2014-07-27","title":"Cuerdas de sangre (parte 11)","link":"escritos\/cuerdas-de-sangre\/#27-07-2014","readmore":true,"text":"Pero dejar a mi madre sola me llenaría de culpas aún después de muerto. No quería dejarme seducir por la facilidad del auto-aniquilamiento. No podía permitirme tal egoísmo..."},{"date":"2014-07-20","title":"Cuerdas de sangre (parte 10)","link":"escritos\/cuerdas-de-sangre\/#20-07-2014","readmore":true,"text":"Volaron recuerdos a la carrera sobre mi cabeza en aquella puesta de sol. Los últimos resplandores de la ya oculta estrella arañaron el muro que hacía de jaula al río antes de morir en el horizonte..."},{"date":"2014-07-13","title":"Cuerdas de sangre (parte 9)","link":"escritos\/cuerdas-de-sangre\/#13-07-2014","readmore":true,"text":"El sol se había escondido por completo a sus espaldas, y desde allí irradiaba aún su luminiscencia tenue que ya había perdido la batalla contra las luces artificiales de la ciudad..."},{"date":"2014-07-06","title":"Cuerdas de sangre (parte 8)","link":"escritos\/cuerdas-de-sangre\/#06-07-2014","readmore":true,"text":"Una melodía volátil emergió de los escombros del terror que me acosaba. Me sacó del pozo de la demencia premeditada y cerró mis ojos con un susurro..."},{"date":"2014-06-29","title":"Cuerdas de sangre (parte 7)","link":"escritos\/cuerdas-de-sangre\/#29-06-2014","readmore":true,"text":"Me supe de repente parte de un desfile de excéntricos y bohemios, de parejas que preferían el sosiego a la exhibición teatral de la zona céntrica..."},{"date":"2014-06-22","title":"Cuerdas de sangre (parte 6)","link":"escritos\/cuerdas-de-sangre\/#22-06-2014","readmore":true,"text":"La arboleda a mi derecha había quedado atrás luego de unos cuantos pasos, pero aún algunos gigantes de verdes copas bailaban solos adornando el paseo color naranja..."},{"date":"2014-06-15","title":"Cuerdas de sangre (parte 5)","link":"escritos\/cuerdas-de-sangre\/#15-06-2014","readmore":true,"text":"No me había alejado demasiado del centro bullicioso de la ciudad. Sólo lo suficiente para silenciar los irritantes gritos del tránsito..."},{"date":"2014-06-08","title":"Cuerdas de sangre (parte 4)","link":"escritos\/cuerdas-de-sangre\/#08-06-2014","readmore":true,"text":"El viento bailaba en círculos a mi alrededor al son de la música agresiva de las calles, como si imitara mi falta de orientación..."},{"date":"2014-06-01","title":"Cuerdas de sangre (parte 3)","link":"escritos\/cuerdas-de-sangre\/#01-06-2014","readmore":true,"text":"Mis dedos temblaron ligeramente al deslizarse por la manija vertical de caño de la puerta principal, que se congelaba víctima de la brisa glacial del invierno..."},{"date":"2014-05-25","title":"Cuerdas de sangre (parte 2)","link":"escritos\/cuerdas-de-sangre\/#25-05-2014","readmore":true,"text":"Cerré la puerta del apartamento cuatro sin asegurarla con llave, como de costumbre, a fin de que los vecinos pudieran acudir ante una eventual emergencia anunciada por un musical de llantos melancólicos de Charlotte..."},{"date":"2014-05-18","title":"Cuerdas de sangre (parte 1)","link":"escritos\/cuerdas-de-sangre\/","readmore":true,"text":"Después de haber dormido toda una vida en brazos de la muerte, debió haber sido poca mi sorpresa ante el atentado de aquella tarde de agosto que ya se perdía, el sol desapareciendo en el horizonte..."},{"date":"2014-05-11","title":"La última vez","link":"escritos\/la-ultima-vez\/","readmore":true,"text":"Sus manos arrugadas temblaron al encontrarse de pronto unidas con el mismo calor que habían conocido en sus años de juventud..."},{"date":"2014-05-04","title":"Lo perdiste todo (parte 4)","link":"escritos\/lo-perdiste-todo\/#04-05-2014","readmore":true,"text":"Aquel viejo cajón de madera escondía un secreto, el enigma que al ser descifrado resolvería los vaivenes de sombrías primaveras..."}]}